#ifndef DATA_H
#define DATA_H

#include <string>
using namespace std;

string BooksTitles[10] = { "Собор Парижской Богоматери", "Дневник Анны Франк",
						 "Грозовой перевал", "Сто лет одиночества", "Великий Гэтсби",
						 "Приключения Шерлока Холмса", "Мастер и Маргарита",
						 "Атлант расправил плечи", "Три товарища", "Робинзон Крузо" };

string BooksAuthors[10] = { "Виктор Гюго", "Анна Франк", "Эмили Бронте", "Габриэль Гарсия Маркес",
						   "Фрэнсис Скотт Фицджеральд", "Артур Конан Дойл", "Михаил Булгаков",
						   "Айн Рэнд", "Эрих Мария Ремарк", "Даниель Дефо" };

#endif /*DATA_H*/